Locales["ru"] = {
  ["trunk_closed"] = "Багажник закрыт.",
  ["no_veh_nearby"] = "Нет транспорта рядом.",
  ["trunk_in_use"] = "Багажник уже используется.",
  ["trunk_full"] = "Этот багажник полон.",
  ["invalid_quantity"] = "Неверное количество",
  ["cant_carry_more"] = "В багажнике закончилось место.",
  ["nacho_veh"] = "Это не ваше транспортное средство.",
  ["invalid_amount"] = "Недопустимое количество",
  ["insufficient_space"] = "Недостаточно места",
  ["trunk_info"] = "<h3>Багажник транспортного средства</h3><br><strong>Номер:</strong> %s<br><strong>Вместимость:</strong> %s / %s",
  ["player_inv_no_space"] = "Недостаточно места для этого предмета!"
}
