var tableauQuestion = [
	{
		question: "Если вы едете со скоростью 80 км/ч и приближаетесь к жилому району, вы должны:",
		propositionA: "Ускоряем движение транспорта",
		propositionB: "Сохраняем скорость, если нет других участников движения",
		propositionC: "Замедляем движение транспорта",
		propositionD: "Сохраняем свою скорость",
		reponse: "C"
	},

	{
		question: "Если вы поворачиваете направо на светофоре, и видите сразу за ним пешеходный переход, что вы делаете:",
		propositionA: "Продолжаем движения без изминений",
		propositionB: "Разворачиваемся и едем обратно",
		propositionC: "Останавливаемся и ждем пока пешеход пересечет проезжую часть",
		propositionD: "Давим пешехода чтобы не ходил где попало.",
		reponse: "C"
	},

	{
		question: "Допустимая скорость в жилом квартале: __ km/h",
		propositionA: "0 km/h",
		propositionB: "50 km/h",
		propositionC: "40 km/h",
		propositionD: "201 km/h",
		reponse: "B"
	},

	{
		question: "Перед тем как сменить полосу движения, вы обязаны:",
		propositionA: "Посмотреть в зеркало и убедиться что вы выглядите отлично",
		propositionB: "Убедиться что нет других участников движения и только тогда перестроиться",
		propositionC: "Просигналить и напугать всех участников движения и только после этого перестороиться",
		propositionD: "Все вышеперечисленное",
		reponse: "D"
	},

	{
		question: "В каком состоянии можно садиться за руль",
		propositionA: "В трезвом",
		propositionB: "В алкогольном опьянении",
		propositionC: "В наркотическом опьянении",
		propositionD: "В наркотическом и алькогольном опьянении",
		reponse: "C"
	},


	{
		question: "Что необходимо делать если за вами едет полицеская машина с включенными проблесковыми маячками и звуковым сигналом:",
		propositionA: "Дать газу",
		propositionB: "Начать отстреливаться",
		propositionC: "Произвести маневр и отарваться",
		propositionD: "Остановиться и выполнить все законные требования полицейского",
		reponse: "D"
	},
]
