Locales["ru"] = {
  ["cancel"] = "Операция отменена.",
  ["vehicle_deny"] = "К сожалению, вы не можете быть в транспортном средстве.",
  ["wait_end"] = "К сожалению, вы должны дождаться окончания предыдущего действия.",
  ["wrong_place"] = "К сожалению, вы не можете сделать это здесь.",
  ["doing_action"] = "Вы делаете операцию. Это займет около 40 секунд.",
  ["how_cancel"] = "Чтобы отменить операцию, нажмите <button type='button'>X</button>",
  ["wait_ten_sec"] = 'Подождите не менее 10 секунд, прежде чем возобновить эту операцию.',
}
