Locales['ru'] = {

	['robbery_cancelled'] = 'Ограбление будет отменено, вы ничего не получите',
	['robbery_successful'] = 'Успешное ограбление, ваша прибыль ~g~$.',
	['bank_robbery'] = 'Ограбление лабаратории',
	['press_to_rob'] = 'Нажмите ~INPUT_CONTEXT~ чтобы начать ограбление ~b~',
	['robbery_of'] = 'Ограбление лабаратории: ~r~',
	['seconds_remaining'] = '~w~ сек',
	['robbery_cancelled_at'] = '~r~ Ограбление отменено в: ~b~',
	['robbery_has_cancelled'] = '~r~ Ограбление было отменено: ~b~',
	['already_robbed'] = 'Эта лаборатория уже ограблена. пожалуйста, подождите',
	['seconds'] = 'секунд.',
	['rob_in_prog'] = '~r~ Ограбление в процессе: ~b~',
	['started_to_rob'] = 'Вы начали ограбление ',
	['do_not_move'] = ', не двигайтесь!',
	['alarm_triggered'] = 'Тревога сработала',
	['hold_pos'] = 'Подождите 10 минут и деньги ваши!',
	['robbery_complete'] = '~r~ Ограбление завершено.~s~ ~h~ Бегите!',
	['robbery_complete_at'] = '~r~ Ограбление завершено в: ~b~',
	['min_two_police'] = 'Необходимое количество полицейских или ФБР: ',
	['robbery_already'] = '~r~Ограбление уже идет.',

}
