Locales ['ru'] = {
	['used_kit']					= 'Вы использовали x-1 отмычку.',
	['must_be_outside']				= 'Вы должны быть рядом с транспортным средством!',
	['no_vehicle_nearby']			= 'Нет транспортного средства поблизости.',
	['vehicle_unlocked']			= 'Транспорт разблокирован',
	['unjammed_handbrake']			= 'Замок зажигания успешно взломан',
	['lockpicked_successful']	    = 'Замок успешно взломан!',
	['abort_hint']					= 'Нажмите ~INPUTGROUP_MOVE~ для отмены.',
	['aborted_lockpicking']		    = 'Вы отменили взлом.',
	['picklock_failed']		        = 'Отмычка сломалась.',
	['911Call']		                = 'Вызов полиции.',
	['911Lockpick']		            = 'Попытка угона',
	['Lockcall']		            = 'Кто то пытается взломать транспортное средство.',
}
