Locales['ru'] = {

  ['trunk_closed']      = 'Этот багажник закрыт.',
  ['no_veh_nearby']     = 'Нет транспортного средство по близости.',
  ['trunk_in_use']      = 'Багажник уже используется.',
  ['trunk_weight']      = 'Объем багажника ~g~%s / %s lb~w~',
  ['trunk_full']        = 'Багажник полон.',
  ['invalid_quantity']  = 'Неверное количество',
  ['cant_carry_more']   = 'Больше не вмещается.',
  ['deposit']           = 'Положить',
  ['nacho_veh']         = 'Это не ваше транспортное средство.',
  ['trunk_contents']    = 'Содержимое багажника',
  ['quantity']           = 'Количество',
  
}
