ConfigHolo = {}

ConfigHolo.Pos = {
	Pizza  = {
		text = "Работа — Доставка Пиццы\nЗП. от ~r~4000$\n ~w~В центре занятости",
        Pos = {x = 210.34, y = -29.94, z = 69.66},
	},
	JobListing  = {
		text = "Приветствуем вас ~r~Центре занятости\n~g~Работа для всех",
        Pos = {x = -265.04, y = -963.94, z = 31.22},
	},
	Apartaments1  = {
		text = "~g~Бизнес офисы и жилье\n~w~низкие цены",
        Pos = {x = -269.47, y = -955.56, z = 32.22},
	},
	PoliceLosSantos  = {
		text = "~g~Главное полицейское управление\n~r~Los Santos",
        Pos = {x = 433.68, y = -981.94, z = 32.5},
	},
	LicenseCentre  = {
		text = "Центр получения Водительских лицензий категорий ~r~A B C",
        Pos = {x = 239.7, y = -1381.02, z = 33.74},
	},
	ParkingFine1  = {
		text = "~r~Штрафстоянка\n~w~Стоянка конфискованного транспорта",
        Pos = {x = 408.6, y = -1625.39, z = 30},
	},
	AutoDiler1  = {
		text = "~g~Дилер\n~w~Заходите пожалуйста и выбирайте авто",
        Pos = {x = -50.23, y = -1088.93, z = 26.32},
	},
	RentBoat1  = {
		text = "Аренда ~r~лодок и шлюпок\n ~s~Для рыбалки и отдыха",
        Pos = {x = -3437.03, y = -956.33, z = 8.35},
	},
	ShopClothes1  = {
		text = "~g~Одежда и обувь",
        Pos = {x = 72.45, y = -1399.07, z = 245.5},
	},
	WelcomMessageAeroport  = {
		text = "~g~Добро пожаловать в ~b~Los Santos\n",
        Pos = {x = -1028.18, y = -2720.1, z = 20.70},
	}
	
	
}

