Locales['ru'] = {
  ['vehicle_robbery'] = 'Угон автомобиля',
  ['mission_failed'] = 'Миссия провалена!',
  ['get_back_car_10s'] = 'У вас есть 10 секунд, чтобы вернуться в машину',
  ['get_back_car_1m'] = 'У вас есть 1 минута, чтобы вернуться в машину',
  ['car_provided_rule'] = 'Это то авто, или вы должны полностью остановиться в зоне.',
  ['already_robbery'] = 'Угон уже совершается другим игроком!',
  ['not_enough_cops'] = 'Не хватает полицейских в городе!',
  ['car_stealing_in_progress'] = 'Угон в процессе. информация о маршруте на карте',
  ['steal_a_car'] = 'Нажмите ~INPUT_CONTEXT~ чтобы угнать машину',
  ['drop_car_off'] = 'Нажмите ~INPUT_CONTEXT~ чтобы оставить машину',
  ['cooldown'] = 'Угон авто был уже совершен, ожидайте %s сек для новой задачи .'
}
