Locales['ru'] = {
    ['press_to_open'] = 'Нажмите ~INPUT_CONTEXT~ чтобы открыть магазин.',
	['press_to_rob'] = 'Нажмите ~INPUT_CONTEXT~ чтобы ~r~ограбить ~w~магазин.',
	['press_to_open_center'] = 'Нажмите ~INPUT_CONTEXT~ открыть торговый центр.',
	['name_shop'] = 'Как бы вы назвали свой магазин??',
	['buy_shop'] = 'Купить магазин',
	['robbery_cancel'] = '~r~Ограбление было отменено (вы слишком далеко ушли)',
	['set_price'] = 'Установите цену на ваш товар.',
	['how_much'] = 'Сколько бы вы хотели продать?',
}
