Locales['ru'] = {
	['blanchisseurblip'] 	= 'Отмыть деньги',
	['press_menu'] 			= 'Нажмите ~INPUT_CONTEXT~ чтобы отмыть ~y~грязные деньги',
	['Nothere'] 			= 'Возвращайся позже ...',
	['Whitening'] 			= 'Деньги отмываются...',
	['Nocash'] 				= 'Недостаточно денег для отмывания, минимум: $',
	['cash'] 				= 'Вы получили: ~r~$ ',
	['cash1'] 				= ' чистых денег',
	['Notification'] 		= 'Отмывка денег',
	['wash'] 				= 'Отмыть грязные деньги',
	['wash_money_amount']   = 'Сумма, подлежащая отмыванию',
	['invalid_amount']      = 'Недопустимая сумма',
}

